[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-markmind",
  "obsidian-minimal-settings",
  "todoist-sync-plugin",
  "various-complements",
  "obsidian-rollover-daily-todos",
  "tag-wrangler",
  "make-md",
  "highlightr-plugin",
  "homepage",
  "obsidian-projects"
]