[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-markmind",
  "obsidian-minimal-settings",
  "todoist-sync-plugin",
  "various-complements",
  "obsidian-rollover-daily-todos",
  "tag-wrangler",
  "highlightr-plugin",
  "homepage",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "slash-commander",
  "obsidian-admonition",
  "templater-obsidian",
  "custom-sort",
  "dataview",
  "obsidian-folder-focus-mode",
  "dbfolder",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-image-toolkit",
  "pexels-banner",
  "obsidian-file-color"
]