[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-markmind",
  "obsidian-minimal-settings",
  "todoist-sync-plugin",
  "various-complements",
  "obsidian-rollover-daily-todos",
  "tag-wrangler",
  "highlightr-plugin",
  "homepage",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "slash-commander",
  "obsidian-admonition",
  "templater-obsidian",
  "dataview",
  "obsidian-folder-focus-mode",
  "dbfolder",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-image-toolkit",
  "obsidian-file-color",
  "make-md",
  "media-extended",
  "calendar",
  "obsidian-day-planner",
  "quickadd",
  "obsidian-icons-plugin",
  "sheet-plus",
  "advanced-canvas",
  "table-editor-obsidian",
  "tags-overview"
]